-- phpMyAdmin SQL Dump
-- version 4.9.0.1
-- https://www.phpmyadmin.net/
--
-- 主机： 127.0.0.1
-- 生成日期： 2021-09-25 09:30:18
-- 服务器版本： 10.3.16-MariaDB
-- PHP 版本： 7.3.7

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- 数据库： `sis`
--

-- --------------------------------------------------------

--
-- 表的结构 `economy_daily`
--

CREATE TABLE `economy_daily` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `en_name` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL COMMENT '参数英文名',
  `cn_name` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL COMMENT '参数中文名',
  `value` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL COMMENT '参数值',
  `time` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL COMMENT '参数日期',
  `period` varchar(30) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- 转存表中的数据 `economy_daily`
--

INSERT INTO `economy_daily` (`id`, `en_name`, `cn_name`, `value`, `time`, `period`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'no3_electric_energy', '3#机组发电量（度）', '38', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 08:09:40', NULL),
(2, 'no3_online_electric_energy', '3#线路上网电量（度）', '48', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(3, 'no4_electric_energy', '4#机组发电量（度）', '63', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(4, 'no4_online_electric_energy', '4#线路上网电量（度）', '43', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(5, 'factory_use_electricity', '厂用电量（度）', '64', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(6, 'out_buy_electricity', '外购电量（度）', '87', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(7, 'leachate_station_use_electricity', '渗沥水处理站用电量（度）', '17', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(8, 'supply_first_factory_electricity', '向一期供电（度）', '73', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(9, 'out_buy_water', '外购水量（吨）', '71', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(10, 'boiler_use_water', '其中锅炉用水量（吨）', '49', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(11, 'use_mountain_water', '山水用量（吨）', '31', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(12, 'life_rubbish_entry', '生活垃圾进库量（吨）', '58', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(13, 'food_rubbish_entry', '餐厨垃圾进库量（吨）', '73', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(14, 'rubbish_incineration', '垃圾焚烧量（吨）', '45', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(15, 'waste_water_out_transport', '污水外运量（吨）', '62', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(16, 'water_station_handle', '污水站污水处理量（吨）', '22', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(17, 'water_station_produce', '污水站污水出水量（吨）', '26', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(18, 'water_station_cod', '污水出水COD指标（吨）', '21', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(19, 'ph_value', 'PH值', '9', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 08:09:40', NULL),
(20, 'phosphate_radical', '磷酸根（mg/L）', '71', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(21, 'longwang', '龙湾区（吨）', '13', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(22, 'ouhai', '瓯海区（吨）', '6', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(23, 'oujiangkou', '瓯江口新区（吨）', '60', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(24, 'economic_development', '经济开发区（吨）', '77', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(25, 'many_years_rubbish', '陈年垃圾（吨）', '1', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(26, 'dongtou', '洞头（吨）', '86', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(27, 'lucheng', '鹿城区（吨）', '44', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(28, 'food_rubbish', '餐厨区（吨）', '76', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(29, 'yongjia', '永嘉县（吨）', '23', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(30, 'cangnan', '苍南（吨）', '33', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(31, 'longgang', '龙港（吨）', '6', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(32, 'yueqing', '乐清（吨）', '67', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(33, 'pingyang', '平阳（吨）', '63', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(34, 'wencheng', '文成（吨）', '3', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(35, 'j9898', 'J9898（吨）', '54', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(36, 'lc_many_years_rubbish', '鹿城陈年垃圾（吨）', '2', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(37, 'longwang_yongzhong', '龙湾永中（吨）', '69', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(38, 'chuyu', '厨余（吨）', '1', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(39, 'summary', '运行状态', '59', '2021-04-19', 'date', '2021-04-19 07:29:39', '2021-04-19 07:29:39', NULL),
(40, 'no3_electric_energy', '3#机组发电量（度）', '789', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:42:37', NULL),
(41, 'no3_online_electric_energy', '3#线路上网电量（度）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(42, 'no4_electric_energy', '4#机组发电量（度）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(43, 'no4_online_electric_energy', '4#线路上网电量（度）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(44, 'factory_use_electricity', '厂用电量（度）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(45, 'out_buy_electricity', '外购电量（度）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(46, 'leachate_station_use_electricity', '渗沥水处理站用电量（度）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(47, 'supply_first_factory_electricity', '向一期供电（度）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(48, 'out_buy_water', '外购水量（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(49, 'boiler_use_water', '其中锅炉用水量（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(50, 'use_mountain_water', '山水用量（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(51, 'life_rubbish_entry', '生活垃圾进库量（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(52, 'food_rubbish_entry', '餐厨垃圾进库量（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(53, 'rubbish_incineration', '垃圾焚烧量（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(54, 'waste_water_out_transport', '污水外运量（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(55, 'water_station_handle', '污水站污水处理量（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(56, 'water_station_produce', '污水站污水出水量（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(57, 'water_station_cod', '污水出水COD指标（mg/L）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(58, 'no1boiler_ph_value', '1#锅炉PH值', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(59, 'no2boiler_ph_value', '2#锅炉PH值', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(60, 'no3boiler_ph_value', '3#锅炉PH值', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(61, 'no1boiler_phosphate_radical', '1#锅磷酸根（mg/L）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(62, 'no2boiler_phosphate_radical', '2#锅磷酸根（mg/L）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(63, 'no3boiler_phosphate_radical', '3#锅磷酸根（mg/L）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(64, 'longwang', '龙湾区（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(65, 'ouhai', '瓯海区（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(66, 'oujiangkou', '瓯江口新区（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(67, 'economic_development', '经济开发区（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(68, 'many_years_rubbish', '陈年垃圾（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(69, 'dongtou', '洞头（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(70, 'lucheng', '鹿城区（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(71, 'food_rubbish', '餐厨区（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(72, 'yongjia', '永嘉县（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(73, 'cangnan', '苍南（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(74, 'longgang', '龙港（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(75, 'yueqing', '乐清（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(76, 'pingyang', '平阳（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(77, 'wencheng', '文成（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(78, 'j9898', 'J9898（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(79, 'lc_many_years_rubbish', '鹿城陈年垃圾（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(80, 'longwang_yongzhong', '龙湾永中（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(81, 'chuyu', '厨余（吨）', '567', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:32:06', NULL),
(82, 'summary', '运行状态', '1#炉正常\n2#炉停炉\n3#炉检修', '2021-05-04', 'date', '2021-05-04 01:32:06', '2021-05-04 01:42:37', NULL),
(83, 'no3_electric_energy', '3#机组发电量（度）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(84, 'no3_online_electric_energy', '3#线路上网电量（度）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(85, 'no4_electric_energy', '4#机组发电量（度）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(86, 'no4_online_electric_energy', '4#线路上网电量（度）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(87, 'factory_use_electricity', '厂用电量（度）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(88, 'out_buy_electricity', '外购电量（度）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(89, 'leachate_station_use_electricity', '渗沥水处理站用电量（度）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(90, 'supply_first_factory_electricity', '向一期供电（度）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(91, 'out_buy_water', '外购水量（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(92, 'boiler_use_water', '其中锅炉用水量（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(93, 'use_mountain_water', '山水用量（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(94, 'life_rubbish_entry', '生活垃圾进库量（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(95, 'food_rubbish_entry', '餐厨垃圾进库量（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(96, 'rubbish_incineration', '垃圾焚烧量（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(97, 'waste_water_out_transport', '污水外运量（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(98, 'water_station_handle', '污水站污水处理量（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(99, 'water_station_produce', '污水站污水出水量（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(100, 'water_station_cod', '污水出水COD指标（mg/L）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(101, 'no1boiler_ph_value', '1#锅炉PH值', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(102, 'no2boiler_ph_value', '2#锅炉PH值', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(103, 'no3boiler_ph_value', '3#锅炉PH值', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(104, 'no1boiler_phosphate_radical', '1#锅磷酸根（mg/L）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(105, 'no2boiler_phosphate_radical', '2#锅磷酸根（mg/L）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(106, 'no3boiler_phosphate_radical', '3#锅磷酸根（mg/L）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(107, 'longwang', '龙湾区（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(108, 'ouhai', '瓯海区（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(109, 'oujiangkou', '瓯江口新区（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(110, 'economic_development', '经济开发区（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(111, 'many_years_rubbish', '陈年垃圾（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(112, 'dongtou', '洞头（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(113, 'lucheng', '鹿城区（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(114, 'food_rubbish', '餐厨区（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(115, 'yongjia', '永嘉县（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(116, 'cangnan', '苍南（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(117, 'longgang', '龙港（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(118, 'yueqing', '乐清（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(119, 'pingyang', '平阳（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(120, 'wencheng', '文成（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(121, 'j9898', 'J9898（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(122, 'lc_many_years_rubbish', '鹿城陈年垃圾（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(123, 'longwang_yongzhong', '龙湾永中（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(124, 'chuyu', '厨余（吨）', '666', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(125, 'summary', '运行状态', '1#炉正常\n2#炉停炉\n3#炉检修\n', '2021-05-05', 'date', '2021-05-05 03:30:47', '2021-05-05 03:30:47', NULL),
(126, 'no3_electric_energy', '3#机组发电量（度）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(127, 'no3_online_electric_energy', '3#线路上网电量（度）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(128, 'no4_electric_energy', '4#机组发电量（度）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(129, 'no4_online_electric_energy', '4#线路上网电量（度）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(130, 'factory_use_electricity', '厂用电量（度）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(131, 'out_buy_electricity', '外购电量（度）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(132, 'leachate_station_use_electricity', '渗沥水处理站用电量（度）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(133, 'supply_first_factory_electricity', '向一期供电（度）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(134, 'out_buy_water', '外购水量（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(135, 'boiler_use_water', '其中锅炉用水量（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(136, 'use_mountain_water', '山水用量（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(137, 'life_rubbish_entry', '生活垃圾进库量（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(138, 'food_rubbish_entry', '餐厨垃圾进库量（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(139, 'rubbish_incineration', '垃圾焚烧量（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(140, 'waste_water_out_transport', '污水外运量（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(141, 'water_station_handle', '污水站污水处理量（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(142, 'water_station_produce', '污水站污水出水量（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(143, 'water_station_cod', '污水出水COD指标（mg/L）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(144, 'no1boiler_ph_value', '1#锅炉PH值', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(145, 'no2boiler_ph_value', '2#锅炉PH值', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(146, 'no3boiler_ph_value', '3#锅炉PH值', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(147, 'no1boiler_phosphate_radical', '1#锅磷酸根（mg/L）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(148, 'no2boiler_phosphate_radical', '2#锅磷酸根（mg/L）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(149, 'no3boiler_phosphate_radical', '3#锅磷酸根（mg/L）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(150, 'longwang', '龙湾区（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(151, 'ouhai', '瓯海区（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(152, 'oujiangkou', '瓯江口新区（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(153, 'economic_development', '经济开发区（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(154, 'many_years_rubbish', '陈年垃圾（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(155, 'dongtou', '洞头（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(156, 'lucheng', '鹿城区（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(157, 'food_rubbish', '餐厨区（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(158, 'yongjia', '永嘉县（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(159, 'cangnan', '苍南（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(160, 'longgang', '龙港（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(161, 'yueqing', '乐清（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(162, 'pingyang', '平阳（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(163, 'wencheng', '文成（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(164, 'j9898', 'J9898（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(165, 'lc_many_years_rubbish', '鹿城陈年垃圾（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(166, 'longwang_yongzhong', '龙湾永中（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(167, 'chuyu', '厨余（吨）', '555', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL),
(168, 'summary', '运行状态', '1#2#3#炉运行正常', '2021-05-06', 'date', '2021-05-06 03:07:12', '2021-05-06 03:07:12', NULL);

--
-- 转储表的索引
--

--
-- 表的索引 `economy_daily`
--
ALTER TABLE `economy_daily`
  ADD PRIMARY KEY (`id`),
  ADD KEY `economy_daily_en_name_index` (`en_name`),
  ADD KEY `economy_daily_cn_name_index` (`cn_name`),
  ADD KEY `economy_daily_value_index` (`value`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `economy_daily`
--
ALTER TABLE `economy_daily`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=169;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
